{
  "url": "https://vi.wikipedia.org/wiki/G%E1%BA%A1o_ST25",
  "title": "Gạo ST25 – Wikipedia tiếng Việt",
  "content": "Bách khoa toàn thư mở Wikipedia\n\n\n\n\n\n\nST25\nLoài\nOryza sativa\nGiống cây trồng\nST25\nNgười gây giống\nHồ Quang Cua\n; Trần Tấn Phương; Nguyễn Thị Thu Hương\nNguồn gốc xuất xứ\nSóc Trăng\n, \nViệt Nam\n\n\nHạt \ngạo\n (ảnh minh họa).\n\n\nGạo ST25\n (ST là viết tắt của \"Sóc Trăng\") là một giống \nlúa thơm\n (\nOryza sativa\n) của Việt Nam do nhóm nghiên cứu lúa Sóc Trăng gồm kỹ sư \nHồ Quang Cua\n, Trần Tấn Phương và Nguyễn Thị Thu Hương chọn tạo.\n[\n1\n]\n ST25 có thể gieo cấy 2 vụ/năm; thời gian sinh trưởng khoảng 102-115 ngày tùy vụ; cây cao khoảng 105-110 cm; năng suất trung bình khoảng 6,5-7,0 tấn/ha và được ghi nhận có khả năng chịu mặn.\n[\n2\n]\n[\n3\n]\n\n\nGiống lúa này được biết đến rộng rãi sau khi một mẫu gạo ST25 giành giải \"\nWorld's Best Rice\n\" năm 2019 tại cuộc thi do \nThe Rice Trader\n tổ chức tại \nPhilippines\n.\n[\n4\n]\n ST25 giành giải Nhất năm 2023 và đồng giải Nhất năm 2025; đồng thời đạt giải Nhì ở các kỳ 2020 và 2024 của cuộc thi này.\n[\n5\n]\n[\n6\n]\n[\n7\n]\n[\n8\n]\n[\n9\n]\n\n\nST25 được Bộ Nông nghiệp và Phát triển nông thôn công nhận đặc cách ở \nĐồng bằng sông Cửu Long\n (trong đó có vùng lúa-tôm và vùng ven biển) theo Quyết định số 5139/QĐ-BNN-TT (31/12/2019).\n[\n10\n]\n[\n11\n]\n[\n12\n]\n Giống lúa ST25 được cấp \nbằng bảo hộ giống cây trồng\n số 21.VN.2020 (Quyết định số 45/QĐ-TT-VPBH ngày 06/03/2020).\n[\n13\n]\n[\n14\n]\n[\n15\n]\n\n\n\n\n\n\nTên gọi\n[\nsửa\n | \nsửa mã nguồn\n]\n\n\nTrong hệ thống ký hiệu của nhóm chọn tạo lúa ở \nSóc Trăng\n, \"ST\" là viết tắt của \"Sóc Trăng\".\n[\n1\n]\n[\n4\n]\n Nhóm giống lúa mang ký hiệu ST được đánh số từ ST1 đến ST28 (cùng một số giống lúa đỏ ký hiệu ST).\n[\n4\n]\n\n\n\"ST25\" là tên giống cây trồng và không thể được bảo hộ độc quyền như một \nnhãn hiệu\n cho riêng một doanh nghiệp kinh doanh gạo.\n[\n16\n]\n[\n13\n]\n[\n14\n]\n[\n15\n]\n\n\n\n\nLịch sử chọn tạo\n[\nsửa\n | \nsửa mã nguồn\n]\n\n\nBối cảnh chương trình giống ST\n[\nsửa\n | \nsửa mã nguồn\n]\n\n\nChương trình chọn tạo các giống lúa thơm mang ký hiệu ST được phát triển từ các nghiên cứu về lúa thơm tại \nĐồng bằng sông Cửu Long\n từ thập niên 1990.\n[\n17\n]\n Nhóm nghiên cứu lúa Sóc Trăng được hình thành năm 2002 với các thành viên Hồ Quang Cua, Trần Tấn Phương và Nguyễn Thị Thu Hương.\n[\n4\n]\n Nhóm chọn tạo đã sưu tập hơn 2.700 giống lúa làm nguồn vật liệu lai tạo.\n[\n2\n]\n\n\nBáo cáo của chương trình IP Key SEA (EUIPO) mô tả quá trình lai tạo, chọn lọc và khảo nghiệm qua nhiều vụ và nhiều điểm nhằm đáp ứng yêu cầu về năng suất và chất lượng hạt gạo.\n[\n18\n]\n\n\n\n\nQuá trình chọn tạo ST25\n[\nsửa\n | \nsửa mã nguồn\n]\n\n\nST25 là kết quả lai tạo từ tổ hợp lai giữa giống lúa ST3 và giống lúa Tiến Vua; giống lúa này được giới thiệu ra thị trường từ năm 2009.\n[\n17\n]\n[\n4\n]\n Quá trình khảo nghiệm giá trị canh tác, sử dụng (VCU) đối với ST24 và ST25 diễn ra trong giai đoạn 2014-2017.\n[\n18\n]\n\n\n\n\nKhảo nghiệm, công nhận lưu hành và bảo hộ giống\n[\nsửa\n | \nsửa mã nguồn\n]\n\n\nĐối với lúa, khảo nghiệm giá trị canh tác, sử dụng (VCU) và khảo nghiệm tính khác biệt, tính đồng nhất và tính ổn định (DUS) tại Việt Nam được quy định tương ứng tại QCVN 01-55:2011/BNNPTNT và QCVN 01-65:2011/BNNPTNT.\n[\n19\n]\n[\n20\n]\n\n\nST25 được khảo nghiệm quốc gia 3 vụ và khảo nghiệm sản xuất 2 vụ theo Quyết định số 95/2007/QĐ-BNN; khảo nghiệm DUS cho thấy giống có tính khác biệt, đồng nhất và ổn định.\n[\n11\n]\n Ngày 31 tháng 12 năm 2019, Bộ Nông nghiệp và Phát triển nông thôn ban hành Quyết định số 5139/QĐ-BNN-TT công nhận đặc cách giống ST25 tại các tỉnh \nĐồng bằng sông Cửu Long\n (bao gồm vùng lúa-tôm và vùng ven biển).\n[\n10\n]\n[\n11\n]\n[\n12\n]\n\n\nGiống lúa ST25 được cấp bằng bảo hộ giống cây trồng số 21.VN.2020 (Quyết định số 45/QĐ-TT-VPBH ngày 06/03/2020).\n[\n13\n]\n[\n14\n]\n[\n15\n]\n Theo danh mục giống lúa được công nhận lưu hành do cơ quan chuyên môn công bố, ST25 cũng được công nhận lưu hành tại các tỉnh vùng Tây Nguyên (mã số lưu hành CNLH.2023.56) và vùng \nĐồng bằng sông Hồng\n (mã số lưu hành CNLH.2024.39).\n[\n21\n]\n[\n22\n]\n\n\n\n\nCác dòng chọn lọc và duy trì giống\n[\nsửa\n | \nsửa mã nguồn\n]\n\n\nTrong các lần dự thi \"World's Best Rice\", một số dòng/nguồn vật liệu cụ thể của ST25 được nhắc đến như dòng 68-10 (giải 2019) và dòng 72-6 (giải 2023).\n[\n5\n]\n[\n23\n]\n Nhóm chọn tạo tiếp tục chọn lọc và cải tiến chất lượng ST25 sau khi đạt giải năm 2019.\n[\n2\n]\n\n\n\n\nĐặc điểm\n[\nsửa\n | \nsửa mã nguồn\n]\n\n\nĐặc điểm nông học\n[\nsửa\n | \nsửa mã nguồn\n]\n\n\nST25 là giống lúa cảm ôn có thể gieo cấy 2 vụ trong năm; thời gian sinh trưởng vụ Xuân khoảng 105–115 ngày và vụ Mùa khoảng 102–110 ngày.\n[\n2\n]\n[\n24\n]\n[\n3\n]\n\n\n\n\n\n\n\n\nChỉ tiêu\n\n\n\nMô tả\n\n\n\n\n\nChiều cao và dạng cây\n\n\n\nCây cao khoảng 105–110 cm; đẻ nhánh trung bình; lá đứng; thân cứng chống đổ.\n[\n24\n]\n[\n3\n]\n[\n2\n]\n\n\n\n\n\n\nBông và hạt\n\n\n\nBông to dài, nhiều hạt; vỏ trấu vàng.\n[\n24\n]\n[\n3\n]\n[\n2\n]\n\n\n\n\n\n\nNăng suất\n\n\n\nNăng suất trung bình khoảng 6,5–7,0 tấn/ha; thâm canh cao có thể trên 7,0 tấn/ha.\n[\n24\n]\n[\n3\n]\n[\n2\n]\n\n\n\n\n\n\nChống chịu và thích nghi\n\n\n\nCó khả năng chịu mặn; được mô tả kháng \nrầy nâu\n, \nđạo ôn\n cấp 2 và \nbệnh bạc lá\n.\n[\n3\n]\n[\n24\n]\n[\n2\n]\n\n\n\n\nBáo cáo của Ủy ban Thương mại Quốc tế Hoa Kỳ nhận định các giống lúa thơm ST24 và ST25 phù hợp khu vực chịu \nxâm nhập mặn\n và mô hình canh tác lúa–tôm; đồng thời diện tích canh tác được cho là bị giới hạn khoảng 100.000 ha do yêu cầu về điều kiện đất đai và canh tác.\n[\n25\n]\n\n\nCác mô hình sản xuất/khảo nghiệm tại địa phương cho thấy chỉ tiêu sinh trưởng và năng suất có thể dao động theo điều kiện canh tác; mô hình tại Bình Thuận nêu thời gian sinh trưởng 105 ngày và năng suất 5,2 tấn/ha, trong khi mô hình thử nghiệm vụ mùa 2021 tại Phú Thọ ghi nhận thời gian sinh trưởng 114 ngày và năng suất 60,9 tạ/ha.\n[\n26\n]\n[\n27\n]\n\n\nTrong các nghiên cứu sinh lý học ở giai đoạn mạ, ST25 cũng được dùng làm giống khảo nghiệm trong thí nghiệm đánh giá phản ứng dưới điều kiện mặn (cùng ST24 và một số giống khác).\n[\n28\n]\n\n\n\n\nPhẩm chất hạt gạo\n[\nsửa\n | \nsửa mã nguồn\n]\n\n\nST25 được mô tả thuộc nhóm gạo hạt dài, trắng trong; cơm mềm, thơm và vị đậm.\n[\n24\n]\n[\n2\n]\n\n\nTheo mô tả cảm quan trong một nghiên cứu đăng trên \nStresses\n, hạt gạo ST25 dài khoảng 7–9 mm, thon, trắng trong; cơm có mùi hương gợi liên tưởng lá dứa (\nPandanus amaryllifolius\n) và cốm non, đồng thời vẫn giữ độ mềm khi để nguội.\n[\n29\n]\n\n\nTrong thí nghiệm xử lý plasma lạnh trên bột gạo ST25, hàm lượng amylose khoảng 16,67% và nhiệt độ hồ hóa khoảng 83,21°C được ghi nhận ở một điều kiện xử lý.\n[\n30\n]\n\n\nNghiên cứu của Đại học Cần Thơ về marker chức năng nêu hương thơm của gạo thường liên hệ tới hợp chất 2-acetyl-1-pyrroline (2-AP) và gen \nOsBADH2\n; nghiên cứu này dùng ST25 làm đối chứng gạo thơm và xếp ST25 ở mức \"rất thơm\" (level 2) theo thang đánh giá cảm quan của IRRI.\n[\n31\n]\n\n\nMột nghiên cứu trên \nFood Chemistry\n đề xuất sử dụng phổ Raman để nhận dạng/xác thực mẫu gạo ST25.\n[\n32\n]\n\n\n\n\nCanh tác và phân bố\n[\nsửa\n | \nsửa mã nguồn\n]\n\n\nBên cạnh khu vực trồng truyền thống ở Sóc Trăng và một số tỉnh \nĐồng bằng sông Cửu Long\n, ST25 đã được khảo nghiệm hoặc đưa vào cơ cấu giống ở nhiều địa phương khác nhau.\n[\n27\n]\n Văn bản của Sở Nông nghiệp và Phát triển nông thôn tỉnh Điện Biên đề cập việc gieo trồng thử nghiệm ST24/ST25 tại địa phương và nhắc lại thời vụ, vùng sinh thái được công nhận của hai giống ở vùng \nĐồng bằng sông Cửu Long\n.\n[\n12\n]\n Báo cáo của Ủy ban Thương mại Quốc tế Hoa Kỳ ước tính diện tích gieo trồng các giống ST24 và ST25 vào khoảng 100.000 ha do yêu cầu về điều kiện canh tác và đất đai.\n[\n25\n]\n\n\nTheo danh mục giống lúa được công nhận lưu hành do cơ quan chuyên môn công bố, ST25 cũng được công nhận lưu hành tại các tỉnh vùng Tây Nguyên (mã số lưu hành CNLH.2023.56) và vùng \nĐồng bằng sông Hồng\n (mã số lưu hành CNLH.2024.39).\n[\n21\n]\n[\n22\n]\n\n\n\n\nGiải thưởng và ghi nhận\n[\nsửa\n | \nsửa mã nguồn\n]\n\n\nCuộc thi \"World's Best Rice\" do \nThe Rice Trader\n tổ chức từ năm 2009.\n[\n33\n]\n Một số kết quả thường được nhắc đến đối với ST25 gồm:\n\n\n\n2019: Giải Nhất \"World's Best Rice\" tại \nPhilippines\n.\n[\n4\n]\n\n\n2020: Giải Nhì tại cuộc thi trong khuôn khổ World Rice Conference 2020.\n[\n7\n]\n\n\n2023: Giải Nhất \"World's Best Rice 2023\" tại Philippines.\n[\n5\n]\n[\n23\n]\n\n\n2024: Giải Nhì tại \"World's Best Rice Award\".\n[\n8\n]\n\n\n2025: Đồng giải Nhất tại \"World's Best Rice Award 2025\" ở \nPhnom Penh\n, \nCampuchia\n (cùng với giống Phka Romdoul).\n[\n6\n]\n[\n9\n]\n\n\nCông trình nghiên cứu chọn tạo hai giống lúa thơm ST24 và ST25 được trao Giải thưởng Hồ Chí Minh về Khoa học và Công nghệ (đợt 6) cho ba đồng tác giả Hồ Quang Cua, Trần Tấn Phương và Nguyễn Thị Thu Hương.\n[\n34\n]\n\n\n\n\nThương mại và quyền sở hữu trí tuệ\n[\nsửa\n | \nsửa mã nguồn\n]\n\n\nBảo hộ giống cây trồng và tên gọi thương mại\n[\nsửa\n | \nsửa mã nguồn\n]\n\n\nST25 đã được cấp bằng bảo hộ giống cây trồng số 21.VN.2020; cơ quan quản lý phân biệt giữa bảo hộ giống cây trồng (đối với giống lúa) và bảo hộ nhãn hiệu (đối với sản phẩm thương mại).\n[\n13\n]\n[\n14\n]\n[\n16\n]\n[\n15\n]\n\n\nTrong thương mại, gạo từ giống ST25 được bán dưới nhiều nhãn hiệu khác nhau. Báo chí ghi nhận nhãn hiệu \"Gạo Ông Cua ST24/ST25\" (gắn với nhóm tác giả) được cấp văn bằng bảo hộ tại \nLiên minh châu Âu\n và \nVương quốc Anh\n năm 2021.\n[\n35\n]\n\n\nTrong giai đoạn 2020-2021, báo chí Việt Nam phản ánh việc một số doanh nghiệp ở nước ngoài nộp đơn đăng ký nhãn hiệu có yếu tố \"ST25\". Các nguồn này nhấn mạnh \"ST25\" là tên giống cây trồng và không thể đăng ký độc quyền làm nhãn hiệu cho riêng một chủ thể đối với các sản phẩm liên quan đến lúa, gạo.\n[\n16\n]\n[\n14\n]\n[\n15\n]\n Bnews (TTXVN) nêu trường  một đơn đăng ký nhãn hiệu tại Hoa Kỳ có yếu tố \"ST25\" (đơn số 90151727, nộp ngày 01/09/2020) và cho biết USPTO đã có thông báo dự định từ chối ngày 20/11/2020 đối với đơn này trong bối cảnh tranh luận về việc sử dụng tên giống trong thương mại.\n[\n15\n]\n\n\n\n\nGian lận thương mại và xử lý của cơ quan chức năng\n[\nsửa\n | \nsửa mã nguồn\n]\n\n\nSau khi ST25 được truyền thông rộng rãi nhờ giải thưởng năm 2019, báo chí phản ánh hiện tượng sản phẩm gắn nhãn \"ST25\" xuất hiện rộng rãi trên thị trường, trong đó có trường hợp bị nghi không rõ nguồn gốc hoặc giả mạo bao bì;\n[\n36\n]\n trong các năm sau đó, các cơ quan chức năng tại Việt Nam đã tiến hành các hoạt động kiểm tra, xử lý liên quan sản phẩm gạo gắn tên ST25 và các dấu hiệu giả mạo bao bì/nhãn hiệu thương mại.\n[\n37\n]\n[\n38\n]\n[\n39\n]\n\n\nNăm 2021, \nThe Rice Trader\n được báo chí dẫn lời cảnh báo việc tự ý sử dụng biểu trưng/danh hiệu \"World's Best Rice\" trong hoạt động thương mại khi chưa được cho phép.\n[\n40\n]\n Cùng năm nhóm tác giả giống lúa ST25 có văn bản đề nghị hỗ trợ và nhận được các hồi đáp và các biện phải bảo vệ thương hiệu của cơ quan có thẩm quyền sau đó.\n[\n41\n]\n\n\n\n\nXem thêm\n[\nsửa\n | \nsửa mã nguồn\n]\n\n\nHồ Quang Cua\n\n\nLúa thơm\n\n\nĐồng bằng sông Cửu Long\n\n\nSở hữu trí tuệ\n\n\nNhãn hiệu\n\n\nBằng bảo hộ giống cây trồng\n\n\nTham khảo\n[\nsửa\n | \nsửa mã nguồn\n]\n\n\n\n\n\n\n^ \na\n \nb\n \nVietnam Plus (ngày 27 tháng 1 năm 2020). \n\"Gạo ST 25\"\n. \nVietnamPlus\n. Vietnam News Agency\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^ \na\n \nb\n \nc\n \nd\n \ne\n \nf\n \ng\n \nh\n \ni\n \nHuu Duc; Minh Dam (ngày 28 tháng 6 năm 2023). \n\"The world's most delicious rice ST25: continuously improving on success\"\n. \nvan.nongnghiepmoitruong.vn\n (bằng tiếng Anh). Vietnam Agriculture and Nature Newspaper\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^ \na\n \nb\n \nc\n \nd\n \ne\n \nf\n \nNguyễn Thị Hồng (ngày 5 tháng 8 năm 2025). \n\"Kỹ thuật trồng, chăm sóc giống lúa ST 25 chất lượng cao, phù hợp với điều kiện sản xuất tỉnh Ninh Bình\"\n. \nKhuyến nông Ninh Bình\n. Trung tâm Khuyến nông Ninh Bình\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^ \na\n \nb\n \nc\n \nd\n \ne\n \nf\n \nVNA (ngày 4 tháng 12 năm 2019). \n\"ST 25 and golden chance to build Vietnam rice brand\"\n. \nVietnamPlus\n (bằng tiếng Anh). Vietnam News Agency\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^ \na\n \nb\n \nc\n \nVNA (ngày 30 tháng 11 năm 2023). \n\"Vietnam wins world's best rice title for second time\"\n. \nVietnamPlus\n (bằng tiếng Anh). Vietnam News Agency\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^ \na\n \nb\n \nVNA (ngày 10 tháng 11 năm 2025). \n\"Vietnam's ST25 rice once again named world's best\"\n. \nVietnamPlus\n (bằng tiếng Anh). Vietnam News Agency\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^ \na\n \nb\n \nNhan Dan Online (ngày 4 tháng 12 năm 2020). \n\"Vietnamese rice ranked second at World's Best Rice Contest 2020\"\n. \nNhan Dan Online\n (bằng tiếng Anh). Nhan Dan\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^ \na\n \nb\n \nThu Ha (ngày 8 tháng 11 năm 2024). \n\"Vietnam's ST25 rice takes second place at World's Best Rice Award\"\n. \nSaigon Giai Phong\n (bằng tiếng Anh). Saigon Giai Phong\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^ \na\n \nb\n \n\"Sustainable growth and innovation take center stage at 2025 World Rice Conference\"\n. \nInternational Rice Research Institute\n (bằng tiếng Anh). International Rice Research Institute. ngày 21 tháng 11 năm 2025\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^ \na\n \nb\n \nChí Tuệ (ngày 1 tháng 1 năm 2020). \n\"Bộ Nông nghiệp đặc cách công nhận giống lúa thơm ST25 - gạo ngon nhất thế giới\"\n. \nTuổi Trẻ Online\n. Tuổi Trẻ\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^ \na\n \nb\n \nc\n \nVăn Duẩn (ngày 1 tháng 1 năm 2020). \n\"Đặc cách công nhận giống lúa ST25- gạo ngon nhất thế giới\"\n. \nnld.com.vn\n. Báo Người Lao Động\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^ \na\n \nb\n \nc\n \nSở Nông nghiệp và Phát triển nông thôn tỉnh Điện Biên (ngày 17 tháng 8 năm 2021). \n\"V/v gieo trồng thử nghiệm giống lúa ST24, ST25 trên địa bàn tỉnh Điện Biên\"\n \n(PDF)\n. \ntuangiao.gov.vn\n. UBND huyện Tuần Giáo (lưu trữ văn bản đến)\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^ \na\n \nb\n \nc\n \nd\n \nTuổi Trẻ Online (ngày 23 tháng 4 năm 2021). \n\"Cục Sở hữu trí tuệ: Chỉ bảo hộ giống lúa ST25, không thể bảo hộ gạo ST25\"\n. \nTuổi Trẻ Online\n. Tuổi Trẻ\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^ \na\n \nb\n \nc\n \nd\n \ne\n \nVietNamNet Global (ngày 28 tháng 4 năm 2021). \n\"ST25 is a generic rice variety, not a brand: NOIP\"\n. \nVietnamNet\n (bằng tiếng Anh). VietNamNet Global\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^ \na\n \nb\n \nc\n \nd\n \ne\n \nf\n \nMinh Nguyệt/TTXVN (ngày 23 tháng 4 năm 2021). \n\"Hiểu đúng về thông tin thương hiệu gạo ST25 bị \"đánh cắp\" tại Hoa Kỳ\"\n. \nBnews.vn\n. Vietnam News Agency\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^ \na\n \nb\n \nc\n \nHoàng Giang (ngày 23 tháng 4 năm 2021). \n\"Không ai có thể bảo hộ độc quyền dấu hiệu ST25 cho sản phẩm gạo\"\n. \nBaochinhphu.vn\n. Báo Điện tử Chính phủ\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^ \na\n \nb\n \nThu Hiền (ngày 18 tháng 12 năm 2025). \n\"Hành trình 20 năm hình thành hạt gạo ngon nhất thế giới - ST25\"\n. \nVietnamPlus\n. Vietnam News Agency\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^ \na\n \nb\n \nTran Quang Vu (2025). \n\"Success story of ST aromatic rice breeding in Vietnam\"\n \n(PDF)\n. \nipkey.eu\n (bằng tiếng Anh). European Union Intellectual Property Office (EUIPO)\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^\n \n\"Thông tư số 48/2011/TT-BNNPTNT của Bộ Nông nghiệp & Phát triển nông thôn: Ban hành Quy chuẩn kỹ thuật Quốc gia về khảo nghiệm giống cây trồng\"\n. \nchinhphu.vn\n. Cổng Thông tin điện tử Chính phủ. ngày 5 tháng 7 năm 2011\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^\n \n\"Thông tư số 67/2011/TT-BNNPTNT của Bộ Nông nghiệp và Phát triển nông thôn: Ban hành Quy chuẩn kỹ thuật Quốc gia về khảo nghiệm giống cây trồng\"\n. \nchinhphu.vn\n. Cổng Thông tin điện tử Chính phủ. ngày 17 tháng 10 năm 2011\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^ \na\n \nb\n \nCục Trồng trọt và Bảo vệ thực vật. \n\"Danh sách các giống lúa được công nhận chính thức và tạm thời lưu hành\"\n \n(XLS)\n. \nppd.gov.vn\n. Cục Trồng trọt và Bảo vệ thực vật\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^ \na\n \nb\n \nTuổi Trẻ Online (ngày 16 tháng 5 năm 2023). \n\"Giống lúa thơm ST25 được lưu hành tại các tỉnh Tây Nguyên\"\n. \nTuổi Trẻ Online\n. Tuổi Trẻ\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^ \na\n \nb\n \nThuy Duong (ngày 1 tháng 12 năm 2023). \n\"Vietnamese rice ST25 named world's best rice 2023\"\n. \nBaochinhphu.vn\n (bằng tiếng Anh). Báo Điện tử Chính phủ\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^ \na\n \nb\n \nc\n \nd\n \ne\n \nf\n \nHoàng Thị Tâm (ngày 25 tháng 6 năm 2021). \n\"Kỹ thuật gieo cấy giống lúa mới ST25\"\n. \nKhuyến nông Hải Phòng\n. Trung tâm Khuyến nông Hải Phòng\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^ \na\n \nb\n \nUnited States International Trade Commission (tháng 3 năm 2025). \n\"Rice: Global Competitiveness and Impacts on Trade and the U.S. Industry\"\n \n(PDF)\n. \nusitc.gov\n (bằng tiếng Anh). United States International Trade Commission\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^\n \nNguyễn Phương (ngày 18 tháng 5 năm 2023). \n\"Sản xuất lúa ST25 theo hướng an toàn sinh học\"\n. \nbinhthuan.gov.vn\n. Ủy ban nhân dân tỉnh Bình Thuận\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^ \na\n \nb\n \nĐào An (ngày 21 tháng 10 năm 2021). \n\"Phú Thọ thử nghiệm thành công giống lúa ST25 vụ mùa 2021\"\n. \nVietnamPlus\n. Vietnam News Agency\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^\n \nPham Thuy Trang; Danh Bao Ngoc; Do Tan Khang (ngày 14 tháng 7 năm 2023). \n\"Effects of Titanium Dioxide nanoparticles on salinity tolerance of rice (Oryza sativa L.) at the seedling stage\"\n. \nCTU Journal of Innovation and Sustainable Development\n (bằng tiếng Anh). Quyển 15 số 2. tr. \n60–\n67. \ndoi\n:\n10.22144/ctu.jen.2023.021\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^\n \nDinh Tri Bui; Ngoc Minh Truong; Viet Anh Le; Hoang Khanh Nguyen; Quang Minh Bui; Van Thinh Pham; Quang Trung Nguyen (ngày 18 tháng 9 năm 2023). \n\"Preserving the Authenticity of ST25 Rice (Oryza sativa) from the Mekong Delta: A Multivariate Geographical Characterization Approach\"\n. \nStresses\n (bằng tiếng Anh). Quyển 3 số 3. tr. \n653–\n664. \ndoi\n:\n10.3390/stresses3030045\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n{{\nChú thích tạp chí\n}}\n:  Quản lý CS1: DOI truy cập mở nhưng không được đánh ký hiệu (\nliên kết\n)\n\n\n\n\n^\n \nNguyen Phuoc Minh (ngày 1 tháng 7 năm 2021). \n\"Effectiveness of atmospheric cold plasma technology on physicochemical and functional characteristics of ST25 fragrant rice (Oryza sativa L.) flour\"\n. \nPlant Science Today\n (bằng tiếng Anh). Quyển 8 số 3. \ndoi\n:\n10.14719/pst.2021.8.3.1291\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^\n \nHuynh Ky; Pham An Tinh; Nguyen Van Manh; Pham Vo Thao Nguyen; Huynh Nhu Dien; Le Thi Hong Thanh (2024). \n\"The application of Gene Function Markers for identification of high quality of Vietnamese traditional rice varieties\"\n \n(PDF)\n. \nCTU Journal of Innovation and Sustainable Development\n (bằng tiếng Anh). Quyển 16 số 2. tr. \n139–\n151. \ndoi\n:\n10.22144/ctujoisd.2024.299\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^\n \nThu Thuy Bui; Seongsoo Jeong; Haeseong Jeong; Giang Truong Le; Hoa Quynh Nguyen; Hoeil Chung (ngày 15 tháng 12 năm 2023). \n\"Authentication of ST25 rice using temperature-perturbed Raman measurement with variable selection by Incremental Association Markov Blanket\"\n. \nFood Chemistry\n (bằng tiếng Anh). Quyển 429. tr. 136985. \ndoi\n:\n10.1016/j.foodchem.2023.136985\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^\n \nNDO (ngày 30 tháng 11 năm 2023). \n\"Vietnamese rice ST25 named world's best rice 2023\"\n. \nNhan Dan Online\n (bằng tiếng Anh). Nhan Dan\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^\n \n\"Nhà khoa học nông dân Hồ Quang Cua: 40 năm \"nghĩ khác, làm khác\"\n\"\n. \nNhân Dân\n. Báo Nhân Dân. ngày 1 tháng 6 năm 2025\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^\n \nThi Hà (ngày 24 tháng 12 năm 2021). \n\"Gạo ông Cua ST25 được cấp bằng bảo hộ nhãn hiệu ở EU và Anh\"\n. \nVnExpress\n. VnExpress\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^\n \nHoang Hanh; Thi Ha (ngày 28 tháng 11 năm 2019). \n\"Fakes flood market after Vietnam rice variety chosen world's best\"\n. \nVnExpress International\n (bằng tiếng Anh). VnExpress\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^\n \n\"Hà Nội: Đồng loạt kiểm tra 06 cơ sở kinh doanh gạo có dấu hiệu giả mạo thương hiệu gạo Ông Cua\"\n. \nmoit.gov.vn\n. Bộ Công Thương. ngày 5 tháng 4 năm 2024\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^\n \n\"Phát hiện cơ sở sản xuất giả mạo Gạo Ông Cua bán trên Shopee\"\n. \nmoit.gov.vn\n. Bộ Công Thương. ngày 27 tháng 6 năm 2024\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^\n \n\"Nhiều cửa hàng ở Hà Nội bị phát hiện kinh doanh gạo ST25 giả mạo\"\n. \ndms.gov.vn\n. Cục Quản lý và Phát triển thị trường trong nước (Bộ Công Thương). ngày 2 tháng 6 năm 2025\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^\n \nHồng Châu (ngày 27 tháng 5 năm 2021). \n\"Việt Nam nguy cơ mất quyền dự thi 'Gạo ngon nhất thế giới'\n\"\n. \nVnExpress\n. VnExpress\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n^\n \n\"Bị mạo danh trên thị trường, tác giả gạo ST25 đề nghị hỗ trợ bảo vệ thương hiệu\"\n. \nBaochinhphu.vn\n. Báo Điện tử Chính phủ. ngày 22 tháng 12 năm 2021\n. Truy cập ngày 21 tháng 1 năm 2026\n.\n\n\n\n\n\n\nx\nt\ns\nGạo thơm nổi tiếng ở Việt Nam\nGiống chọn tạo/đại trà\n \nGạo ST24\n •\n \n \nGạo ST25\n •\n \n \nJasmine 85\n •\n \n \nĐài Thơm 8\n •\n \n \nNàng Hoa 9\n •\n \n \nBắc thơm số 7 (BT7)\n •\n \n \nRVT\n •\n \n \nVĐ20\n \nDòng ST khác\n \nST5\n •\n \n \nST20\n \nNhóm OM (giống thơm)\n \nOM18\n •\n \n \nOM7347\n •\n \n \nOM9921\n •\n \n \nOM4900\n •\n \n \nOM5451\n \nĐặc sản/vùng miền\n \nNàng Thơm Chợ Đào\n •\n \n \nTài nguyên Chợ Đào\n •\n \n \nTám xoan Hải Hậu\n •\n \n \nSéng Cù\n \nLiên quan\n \nGạo Việt Nam\n •\n \n \nLúa thơm\n •\n \n \nGạo\n •\n \n \nLúa\n \n\n\nx\nt\ns\nGạo nổi tiếng thế giới\nGạo thơm (hương tự nhiên)\nGạo Basmati\n •\n \nGạo Hom Mali (Thái Lan)\n •\n \nPhka Rumduol (Campuchia)\n •\n \nSona Masuri\n •\n \nGạo ST25\nGạo hạt tròn Đông Á (nhóm Japonica)\nKoshihikari\n •\n \nSasanishiki\n •\n \nGạo Ngũ Thường (Đạo Hoa Hương)\nGạo dùng cho món cơm kiểu Âu\n\n\nCơm kiểu Ý:\nArborio\n • \n\n\nCarnaroli\n •\n \nVialone Nano\n •\n \nCơm kiểu Tây Ban Nha:\nBomba\n •\n \n\n\nCalasparra\n\n\n\n\nChâu Mỹ và đặc sản theo vùng\n\n\nCalrose\n • \n\n\nCarolina Gold\n •\n \n\n\nOfada\n\n\n\n\nGạo màu và gạo đặc biệt\n\n\nGạo đen\n • \n\n\nGạo đỏ Bhutan\n •\n \n\n\nGạo đỏ\n\n\n\n\nLiên quan\n\n\nGạo\n • \nGạo thơm\n •\n \nGạo Japonica\n •\n \nGạo Indica\n •\n \nGạo nếp\n •\n \nDanh sách giống lúa\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLấy từ “\nhttps://vi.wikipedia.org/w/index.php?title=Gạo_ST25&oldid=74696634\n”\n\n\nThể loại\n: \nGiống lúa Việt Nam\nGạo\nĐặc sản Sóc Trăng\nGiải thưởng Hồ Chí Minh\nThể loại ẩn: \nNguồn CS1 tiếng Anh (en)\nQuản lý CS1: DOI truy cập mở nhưng không được đánh ký hiệu\nArticles with 'species' microformats",
  "method": "requests",
  "timestamp": 1769063153.635273
}